/* Localized versions of Info.plist keys */

CFBundleName = "CarbonCustomList";
CFBundleShortVersionString = "CarbonCustomList version 0.1";
CFBundleGetInfoString = "CarbonCustomList version 0.1, Copyright 2000 MyGreatSoftware.";
